Repository: datagouv/udata-front
Catalog: udata_front/theme/gouvfr/translations/*/LC_MESSAGES/gouvfr.po
Languages: fr, pt, sr

source: First name
fr: Prénom
pt: Nome próprio

source: First name is required
fr: Prénom requis
pt: Nome próprio é necessário

source: URLs not allowed in this field
fr: URLs non autorisées dans ce champ
pt: URLs não permitidos neste campo

source: Last name
fr: Nom
pt: Sobrenome

source: Last name is required
fr: Nom de famille requis
pt: Sobrenome é necessário

source: Invalid Captcha
fr: Captcha invalide
pt: Captcha inválida

source: Reference Data
fr: Données de référence
pt: Data de referência
sr: Reference

source: Anonymous user
fr: Utilisateur anonyme
pt: Usuário anônimo
sr: Anonimni korisnik

# month-format
source: yyyy/MM
fr: MM/yyyy
pt: MM/yyyy
sr: MM.yyyy.

# day-format
source: yyyy/MM/dd
fr: dd/MM/yyyy
pt: dd/MM/yyyy
sr: dd.MM.yyyy.

source: %(start)s to %(end)s
fr: %(start)s à %(end)s
pt: %(start)s à %(end)s
sr: %(start)s do %(end)s

source: today
fr: aujourd'hui

source: on %(date)s
fr: le %(date)s

source: B
fr: o

source: Data
fr: Données
pt: Conjuntos de dados
sr: Podaci

source: Reuses
fr: Réutilisations
pt: Reutilizações
sr: Primeri upotrebe

source: Organizations
fr: Organisations
pt: Organizações
sr: Organizacije

source: Getting started on data.gouv.fr
fr: Commencer sur data.gouv.fr
pt: Primeiros passos para data.gouv.fr

source: What is data.gouv.fr?
fr: Qu'est-ce que data.gouv.fr ?
pt: O que é data.gouv.fr?

source: How to publish data ?
fr: Comment publier des données ?
pt: Como publicar dados ?

source: How to use data ?
fr: Comment exploiter des données ?
pt: Como usar os dados ?

source: data.gouv.fr guides
fr: Guides data.gouv.fr

source: News
fr: Actualités
pt: Novidades
sr: Vesti

source: Contact us
fr: Nous contacter
pt: Contacte-nos
sr: Kontaktirajte nas

source: Topics
fr: Thématiques

source: Data catalog
fr: Catalogue des données
pt: Catálogo de dados
sr: Katalog podataka

source: Follow data opening
fr: Suivre l'ouverture des données

source: Portal for European data
fr: Portail des données européennes
pt: Portal de dados europeus
sr: Portal evropskih podataka

source: Roadmap and news
fr: Feuille de route et nouveautés

source: Give us your feedback
fr: Donnez votre avis

source: Statistics
fr: Statistiques

source: Terms of use
fr: Modalités d'utilisation
pt: Termos de uso
sr: Uslovi korišćenja

source: Tracking and privacy
fr: Politique de confidentialité
pt: Rastreamento e privacidade
sr: Praćenje i privatnost

source: Legal notice
fr: Mentions légales

source: Accessibility: partially compliant
fr: Accessibilité : partiellement conforme
pt: Acessibilidade: parcialmente compatível

source: You must be connected to do this action.
fr: Vous devez être connecté pour effectuer cette action.
pt: Você deve estar conectado para fazer esta ação.
sr: Morate biti povezani za ovu akciju.

source: Best reuse cases
fr: Meilleures réutilisations
pt: Melhores casos de reutilização
sr: Najbolјi primeri upotrebe

source: Contact point
fr: Point de contact

source: Download from
fr: Télécharger depuis
pt: Download de
sr: Preuzmite sa

source: Producer
fr: Producteur
pt: Produtor
sr: Izvor

source: Uploader
fr: Téléverseur
pt: Carregado
sr: Objavio

source: Add to your own website
fr: Ajouter à votre site
pt: Adicionar ao seu próprio site
sr: Dodajte na svoj sajt

source: Close
fr: Fermer
pt: Fechar
sr: Zatvorite

source: Embed
fr: Intégrer sur votre site
pt: Embutir
sr: Integracija

source: Temporal coverage
fr: Couverture temporelle
pt: Cobertura temporal
sr: Vremenski opseg

source: to
fr: à
pt: para
sr: do

source: Granularity
fr: Granularité
pt: Granularidade
sr: Granularnost

source: Territory
fr: Territoire
pt: Território
sr: Teritorija

source: Frequency
fr: Fréquence
pt: Frequência
sr: Učestalost

source: License:
fr: Licence :
pt: Licença :
sr: Licenca

source: Open Data
fr: Données ouvertes

source: Platform
fr: Plateforme

source: Resources
fr: Ressources
sr: Resursi

source: Development
fr: Développement

source: Portal's API
fr: API du portail
pt: API do portal
sr: API portala

source: Open-source engine: udata ({version})
fr: Moteur open source : udata ({version})
pt: Mecanismo de código aberto : udata ({version})

source: data.gouv.fr extension: udata-front
fr: extension data.gouv.fr : udata-front
pt: extenção dados.gov.pt : udata-front

source: udata theme extension: udata-front ({version})
fr: Extension du thème udata : udata-front ({version})
pt: extenção do tema udata : udata-front ({version})

source: Go back to website home - data.gouv.fr - République Française
fr: Retourner à l'accueil du site - data.gouv.fr - République Française

source: A product of the Direction Interministérielle du Numérique (DINUM).
fr: Un produit de la Direction Interministérielle du Numérique (DINUM).

source: Select a Language
fr: Choisir une langue

source: Unless otherwise stated, all content of this site is availabe under <a href='{lo_url}'>Open Licence 2.0</a>
fr: Sauf indication contraire, tout le contenu de ce site est disponible sous <a href='{lo_url}'>Licence Ouverte 2.0</a>
pt: Salvo disposição em contrário, todo o conteúdo deste site está disponível sob <a href='{lo_url}'>Open Licence 2.0</a>
sr: Ukoliko nije drugačije navedeno, sav sadržaj sajta je dostupan pod <a href='{lo_url}'>Open Licence 2.0</a>

source: Internet Explorer 8 and below are not anymore supported. Please upgrade or change your browser to access the website. <a class="fr-link" href="http://browsehappy.com/">More information →</a>
fr: Internet Explorer 8 et en dessous ne sont plus pris en charge. Veuillez mettre à jour ou modifier votre navigateur pour accéder au site Web. <a class="fr-link" href="http://browsehappy.com/">Plus d'infos →</a>
pt: Internet Explorer 8 e abaixo não são mais suportados. Atualize ou altere seu navegador para acessar o site. <a class="fr-link" href="http://browsehappy.com/">Mais Informações →</a>

source: Search for data
fr: Rechercher des données
pt: Pesquisar dados
sr: Pretraga podataka

source: Open menu
fr: Ouvrir le menu
pt: Abrir menu
sr: Otvori meni

source: Go back to home page
fr: Retourner à l'accueil de data.gouv.fr
pt: Voltar para a página inicial dados.gov.pt
sr: Povratak na početnu stranu

source: Logout
fr: Se déconnecter
pt: Sair
sr: Odjava

source: Log in
fr: Se connecter
pt: Conecte-se
sr: Prijava

source: Sign up
fr: S'enregistrer
pt: Inscrever-se
sr: Registracija

source: Main Menu
fr: Menu principal
pt: Menu principal

source: This is a degraded experience of {site}. Please enable JavaScript and use an up to date browser.
fr: Ceci est une expérience dégradée de {site}. Veuillez activer JavaScript et utiliser un navigateur à jour.

source: Home
fr: Accueil
pt: Página inicial
sr: Početna

source: %(site)s home
fr: %(site)s accueil
pt: %(site)s página principal
sr: %(site)s početna

source: home
fr: accueil
pt: Página Inicial
sr: početna

source: Open platform for French public data
fr: Plateforme ouverte des données publiques françaises
pt: Plataforma aberta para dados públicos portugueses
sr: Otvorena platforma za javne podatke

source: Featured topics
fr: Thématiques à la une
pt: Tópicos em destaque
sr: Istaknute teme

source: All featured topics
fr: Toutes les thématiques
pt: Todos os tópicos em destaque
sr: Sve istaknute teme

source: All news
fr: Toutes les actualités
pt: Todas as notícias
sr: Sve vesti

source: Datasets
fr: Jeux de données
pt: Conjuntos de dados
sr: Skupovi podataka

source: Files
fr: Fichiers
pt: Ficheiros

source: Users
fr: Utilisateurs
pt: Utilizadores
sr: Korisnici

source: is
fr: c’est
pt: é
sr: je

source: Featured datasets
fr: Données mises en avant
pt: Conjuntos de dados em destaque
sr: Istaknuti skupovi podataka

source: Latest datasets
fr: Dernières données
pt: Últimos conjuntos de dados
sr: Poslednji skupovi podataka

source: Reference datasets
fr: Données de référence
pt: Conjuntos de dados de referência
sr: Referentni skupovi podataka

source: See more datasets
fr: Voir plus de jeux de données
pt: Ver mais conjuntos de dados

source: Featured reuses
fr: Réutilisations mises en avant
pt: Reutilizações em destaque
sr: Istaknuti primeri upotrebe

source: Latest reuses
fr: Dernières réutilisations
pt: Reutilizações mais recentes
sr: Poslednji primeri upotrebe

source: Data reuses
fr: Réutilisations de données
pt: Reutilização de dados
sr: Primeri upotrebe podataka

source: See more reuses
fr: Voir plus de réutilisations
pt: Ver mais reutilizações

source: Metrics
fr: Métriques
pt: Métricas
sr: Metrike

source: Site metrics
fr: Métriques du site
pt: Métricas do site
sr: Metrike sajta

source: metrics
fr: métriques
pt: métricas
sr: metrike

source: Subscribe to our newsletter
fr: Abonnez-vous à notre lettre d'information

source: To stay up to date about {site} and open data news, subscribe to our newsletter and follow our events.
fr: Pour ne rien manquer de l’actualité de {site} et de l’open data, inscrivez-vous à notre infolettre et suivez nos événements.

source: Subscribe
fr: S'abonner

source: See our next events
fr: Voir nos prochains événements

source: Follow us
fr: Suivez-nous

source: on social media
fr: sur les réseaux sociaux

source: Twitter - new tab
fr: Twitter - nouvel onglet

source: Linkedin - new tab
fr: Linkedin - nouvel onglet

source: Mastodon - new tab
fr: Mastodon - nouvel onglet

source: Github - new tab
fr: Github - nouvel onglet

source: RSS - new tab
fr: RSS - nouvel onglet

source: Suggest a modification
fr: Proposer une modification
pt: Propor uma mudança
sr: Predložite promenu

source: Recent datasets
fr: Jeux de données recents
pt: Conjuntos de dados recentes
sr: Nedavni skupovi podataka

source: Recent reuses
fr: Réutilisations récentes
pt: Recentes reutilizações
sr: Nedavni primeri upotrebe

source: Terms
fr: Conditions générales d'utilisations
pt: Termos e condições de utilização
sr: Uslovi

source: terms
fr: conditions générales d'utilisations
pt: termos e condições de utilização
sr: uslovi

source: Name
fr: Nom
pt: Nome
sr: Ime

source: Maintainer
fr: Mainteneur
pt: Manutenção
sr: Održavalac

source: Edit
fr: Modifier
pt: Editar
sr: Izmena

source: Delete
fr: Supprimer
pt: Eliminar
sr: Brisanje

source: No OAuth clients
fr: Aucun client OAuth
pt: Sem clientes OAuth
sr: Nema OAuth klijenata

source: Add a client
fr: Ajouter un client
pt: Adicionar um cliente
sr: Dodajte klijenta

source: See on <a target="_blank" rel="noopener" title="See {title} on api.gouv.fr - opens a new window" href="{url}">api.gouv.fr</a>
fr: Voir sur <a target="_blank" rel="noopener" title="Voir {title} sur api.gouv.fr - ouvre une nouvelle fenêtre" href="{url}">api.gouv.fr</a>

source: From {producer}
fr: Par {producer}
pt: A partir de {producer}

source: External application authorization
fr: Autorisation d'une application externe
pt: Autorização de um pedido externo
sr: Eksterna autorizacija aplikacije

source: %(app)s want to access your %(site)s account.
fr: %(app)s voudrait accéder à votre compte %(site)s.
pt: %(app)s gostaria de aceder à sua conta %(site)s.
sr: %(app)s žele pristup vašem %(site)s nalogu.

source: This site request the following rights:
fr: Ce site demande les droits suivants :
pt: Este site requer os seguintes direitos :
sr: Ovaj sajt zahteva sledeća prava:

source: Access your profile
fr: Accéder à votre profil
pt: Aceda ao seu perfil
sr: Pristup vašem profilu

source: Read your profile, your email address, the organization you belong to, your publications
fr: Lire votre profil, votre adresse e-mail, les organisations auxquelles vous appartenez, vos publications

source: Publish data
fr: Publier des données
pt: Publicar dados
sr: Objavite podatke

source: Publish datasets, reuses, follow or unfollow
fr: Publier des jeux de données, des réutilisations, s'abonner
pt: Publicar conjuntos de dados, reutilizar, subscrever
sr: Objavite setove podataka, primera upotrebe, zaprati ili prestani praćenje

source: Refuse
fr: Refuser
pt: Recusar
sr: Odbijte

source: Accept
fr: Accepter
pt: Aceitar
sr: Prihvati

source: OAuth Authentication Error
fr: Erreur d'authentification OAuth
pt: Erro de autenticação OAuth
sr: OAuth greška autentikacije

source: Did you find what you were looking for?
fr: Avez-vous trouvé ce que vous cherchiez ?

source: Don't show this message again
fr: Ne plus afficher ce message

source: Due to security reasons, the creation of new content is currently disabled.
fr: Pour des raisons de sécurité, la création de nouveaux contenus est actuellement désactivée.
pt: Por razões de segurança, a criação de novos conteúdos está actualmente desactivada.
sr: Zbog sigurosnih razloga, kreiranje novog sadržaja je privremeno onemogućeno.

source: Administration panel
fr: Administration

source: %(site)s administration panel
fr: Administration de %(site)s

source: This API is a draft and will not be visible by other users
fr: Cette API est un brouillon et ne sera pas visible par les autres utilisateurs

source: Draft
fr: Brouillon

source: This API has been deleted. This will be permanent in the next 24 hours
fr: Cette API a été supprimée. Cela sera permanent dans les prochaines 24 heures

source: Deleted
fr: Supprimé
pt: Eliminado
sr: Obrisano

source: Archived
fr: Archivé
pt: Arquivado
sr: Arhivirano

source: Author
fr: Auteur
pt: Autor
sr: Autor

source: This API has been published on the initiative and under the responsibility of %(author)s<br />Published on %(date)s
fr: Cette API a été publiée à l'initiative et sous la responsabilité de %(author)s<br />Publié le %(date)s

source: Latest update
fr: Dernière mise à jour

source: Rate limiting
fr: Limite

source: Not documented
fr: Non documenté

source: Availability
fr: Disponibilité

source: %(availability)s last month
fr: %(availability)s sur le mois dernier

source: Access
fr: Accès

source: Restricted
fr: Restreint

source: Opened
fr: Ouvert

source: Make an authorization request
fr: Faire une demande d'habilitation

source: %(num)d used dataset
fr: %(num)d jeu de données

source: No datasets on %(site)s are linked to this API.
fr: Aucun jeu de données référencé sur %(site)s n’est associé à cette API.

source: There are no discussions for this API yet.
fr: Il n'y a pas encore de discussion sur cette API.

source: Dataservices
fr: API

source: %(site)s dataservices search
fr: Recherche d'API sur %(site)s

source: search
fr: recherche
pt: Pesquisa
sr: pretraga

source: dataservices
fr: API

source: Search among %(count)s dataservices on %(site)s
fr: Rechercher parmi les %(count)s API sur %(site)s

source: Search datasets
fr: Rechercher dans les jeux de données

source: Publishing Form
fr: Parcours de publication

source: %(site)s dataservice publishing form
fr: Formulaire de publication d'une API sur %(site)s

source: From
fr: Par
pt: A partir de

source: Updated %(date)s
fr: Mis à jour %(date)s

source: <strong class="fr-mr-1v">%(num)d</strong> reuse
fr: <strong class="fr-mr-1v">%(num)d</strong> réutilisation
pt: <strong class="fr-mr-1v">%(num)d</strong> reutilização

source: <strong class="fr-mr-1v">%(num)d</strong> favorite
fr: <strong class="fr-mr-1v">%(num)d</strong> favori
pt: <strong class="fr-mr-1v">%(num)d</strong> favorito

source: dataset
fr: jeu de données
pt: conjunto de dados
sr: skup podataka

source: Explore with %(certifier)s
fr: Explorer avec %(certifier)s
pt: Explorar com %(certifier)s
sr: Istraži sa %(certifier)s

source: This dataset is a draft and will not be visible by other users
fr: Ce jeu de données est un brouillon et ne sera pas visible par les autres utilisateurs

source: This dataset has been deleted. This will be permanent in the next 24 hours
fr: Ce jeu de données a été supprimé. Cela deviendra permanent dans les prochaines 24 heures.
pt: Este conjunto de dados foi eliminado. Isto tornar-se-á permanente dentro das próximas 24 horas.
sr: Ovaj skup podataka je obrisan. Ovo će biti trajno u narednih 24 časa

source: This dataset has been archived automatically because it has been deleted from the remote platform.
fr: Ce jeu de données a été archivé automatiquement parce qu'il n'est plus disponible sur le portail source.
pt: Este conjunto de dados foi arquivado automaticamente porque já não está disponível no portal de origem.
sr: Ovaj skup podataka je automatski arhiviran jer je obrisan sa udalјene platforme.

source: This dataset has been archived.
fr: Ce jeu de données a été archivé.
pt: Este conjunto de dados foi arquivado.
sr: Ovaj skup podataka je arhiviran.

source: This dataset has been published on the initiative and under the responsibility of {author}.
fr: Ce jeu de données a été publié à l'initiative et sous la responsabilité de {author}.

source: This dataset come from an external portal.&nbsp;<a href='{external_source}' rel='ugc nofollow noopener'>View the original source.</a>
fr: Ce jeu de données provient d'un portail externe.&nbsp;<a href='{external_source}' rel='ugc nofollow noopener'>Voir la source originale.</a>

source: This dataset is handled by the <a href='{geo_link}'>geo.data.gouv.fr</a> platform. This platform is not actively maintained and as a result, you may find some bogus data or metadata. More information about <a href='{blog_link}'>the shutdown of geo.data.gouv.fr is available here.</a>
fr: Ce jeu de données est géré par la plateforme <a href='{geo_link}'>geo.data.gouv.fr</a> . Cette plateforme n'est pas activement maintenue et en conséquence, vous pouvez trouver de fausses données ou des métadonnées. Plus d'informations sur <a href='{blog_link}'>l'arrêt de geo.data.gouv.fr est disponible ici.</a>

source: License
fr: Licence
pt: Licença
sr: Licenca

source: In-page navigation
fr: Navigation dans la page

source: Reuses and API
fr: Réutilisations et API

source: Community resources
fr: Ressources communautaires
pt: Recursos comunitários
sr: Resursi zajednice

source: Information
fr: Informations

source: See the %(type)s
fr: Voir %(type)s

source: There are no files for this dataset yet.
fr: Il n'y a pas encore de fichier pour ce jeu de données.

source: Add a file
fr: Ajouter un fichier

source: %(num)d Reuse
fr: %(num)d Réutilisation

source: Add a reuse
fr: Ajouter une réutilisation
pt: Acrescentar uma reutilização
sr: Dodajte primer upotrebe

source: There are no reuses for this dataset yet.
fr: Il n'y a pas encore de réutilisation pour ce jeu de données.

source: Publish a reuse
fr: Publiez une réutilisation
pt: Publicar uma reutilização
sr: Objavite primer upotrebe

source: What's a reuse ?
fr: Qu'est-ce qu'une réutilisation ?

source: There are no discussions for this dataset yet.
fr: Il n'y a pas encore de discussion pour ce jeu de données.

source: These resources are published by the community and the producer isn't responsible for them.
fr: Ces ressources sont publiées par la communauté et ne sont pas sous la responsabilité du producteur des données.
pt: Estes recursos são publicados pela comunidade e não são da responsabilidade do produtor de dados.

source: %(num)d Community resource
fr: %(num)d Ressource communautaire

source: There are no community resources for this dataset yet.
fr: Il n'y a pas encore de ressources communautaires pour ce jeu de données.

source: Share your resources
fr: Partagez vos ressources

source: Learn more about the community
fr: En savoir plus sur la communauté

source: Remote source
fr: Source originale
pt: Fonte original
sr: Udalјeni izvor

source: Temporality
fr: Temporalité
pt: Temporalidade
sr: Temporalnost

source: Creation
fr: Création

source: Spatial coverage
fr: Couverture spatiale

source: Territorial coverage
fr: Couverture territoriale
pt: Cobertura territorial
sr: Teritorijalna pokrivenost

source: Territorial coverage granularity
fr: Granularité de la couverture territoriale
pt: Granularidade da cobertura territorial
sr: Prostorna granularnost

source: Data schema
fr: Schéma de données

source: The dataset files are following the schema:
fr: Les fichiers du jeu de données suivent le schéma :

source: Schemas allow to describe data models, discover how schemas improve your data quality and the available use cases on <a href="{url}">schema.data.gouv.fr</a>
fr: Les schémas de données permettent de décrire des modèles de données, découvrez comment les schémas améliorent la qualité des données et quels sont les cas d'usages possibles sur <a href="{url}">schema.data.gouv.fr</a>

source: See schema documentation
fr: Voir la documentation du schéma

source: See extras
fr: Voir les extras

source: Harvest
fr: Moissonnage

source: See harvest extras
fr: Voir les extras du moissonnage

source: Followers
fr: Abonnés
pt: Subscritores
sr: Pratioci

source: %(num)d follower
fr: %(num)d abonné
pt: %(num)d subscritor
sr: %(num)d pratilac

source: %(site)s dataset search
fr: Recherche de jeux de données sur %(site)s
pt: Pesquisa de conjuntos de dados em %(site)s
sr: %(site)s pretraga skupova podataka

source: datasets
fr: jeux de données
pt: conjuntos de dados
sr: skupova podataka

source: Creation date
fr: Date de création
pt: Data de criação
sr: Datum kreiranja

source: Last update
fr: Dernière mise à jour

source: Number of followers
fr: Nombre d'abonnés

source: Number of reuses
fr: Nombre de réutilisations

source: Search among %(count)s datasets on %(site)s
fr: Rechercher parmi les %(count)s jeux de données sur %(site)s
pt: Pesquisar através do %(count)s conjuntos de dados sobre %(site)s

source: Search reuses
fr: Rechercher dans les réutilisations
pt: Pesquisa em reutilizações
sr: Pretraga primera upotebe

source: Search for dataset
fr: Rechercher un jeu de données
pt: Procura de um conjunto de dados

source: Search...
fr: Rechercher...
pt: Pesquisar por...
sr: Pretraga...

source: Search
fr: Recherche
pt: Pesquisar
sr: Pretraga

source: %(result)s results
fr: %(result)s résultats
pt: %(result)s resultados

source: %(site)s dataset publishing form
fr: Formulaire de publication d'un jeu de données sur %(site)s

source: Nameless file
fr: Fichier sans nom

source: schema:
fr: schéma :

source: Updated on %(date)s
fr: Mis à jour le %(date)s
pt: Actualizado em %(date)s
sr: Osveženo %(date)s

source: downloads
fr: téléchargements
pt: descarregas
sr: preuzimanja

source: Unavailable
fr: Indisponible
pt: Indisponível

source: File link - opens a new window
fr: Lien du fichier - ouvre une nouvelle fenêtre

source: Download file
fr: Télécharger le fichier

source: Permalink
fr: URL stable
pt: URL Estável
sr: Trajni link

source: MIME Type
fr: Type MIME
pt: Tipo MIME
sr: MIME tip

source: Created on
fr: Créée le
pt: Criado em
sr: Kreirano

source: Modified on
fr: Modifiée le
pt: Modificado em
sr: Promenjeno

source: Size
fr: Taille

source: Schema
fr: Schéma

source: Bad request
fr: Mauvaise requête
pt: Pedido errado
sr: Pogrešan zahtev

source: The error identifier is {id}
fr: L'identifiant de l'erreur est {id}
pt: O identificador de erro é {id}
sr: Identifikator greške je {id}

source: Forbidden
fr: Interdit
pt: Proibido
sr: Zabranjeno

source: You are not allowed to display this page.
fr: Vous n'êtes pas autorisé à afficher cette page.
pt: Não está autorizado a ver esta página.
sr: Nije vam dozvolјen prikaz ove stranice.

source: Page Not Found
fr: Page non trouvée
pt: Página não encontrada
sr: Strana nije nađena

source: The page you're looking for could not be found.
fr: La page que vous cherchez ne peut être trouvée.
pt: A página que procura não pode ser encontrada.
sr: Strana koju tražite ne može biti nađena

source: The page you're looking has been deleted.
fr: La page que vous cherchez a été supprimée.
pt: A página que procura não pode ser encontrada.
sr: Strana koju tražite je obrisana

source: Internal server error
fr: Erreur interne du serveur
pt: Erro interno do servidor
sr: Unutrašnja greška na serveru
