Repository: datagouv/udata-front
Catalog: udata_front/theme/gouvfr/translations/*/LC_MESSAGES/gouvfr.po
Languages: fr, pt, sr

source: Don't have an account?
fr: Vous n'avez pas de compte ?
pt: Não tem uma conta ?
sr: Nemate nalog?

source: Create an account
fr: Créer un compte
pt: Criar uma conta
sr: Napravite nalog

source: Why create an account? - opens a new window
fr: Pourquoi créer un compte ? - ouvre une nouvelle fenêtre

source: Why create an account?
fr: Pourquoi se créer un compte?
pt: Porquê criar uma conta?
sr: Zašto napraviti nalog?

source: Javascript is required to sign up.
fr: Javascript est nécessaire pour s'inscrire.
pt: O Javascript é necessário para se registar.

source: I have read and accept <a href="%(url)s"> the terms and conditions of the service.</a>
fr: J'ai lu et j'accepte <a href="%(url)s"> les conditions générales d'utilisation du service.</a>
pt: Eu li e aceito <a href="%(url)s"> os termos e condições de utilização do serviço.</a>
sr: Pročitao sam i prihvatio <a href="%(url)s"> pravila i uslove usluge.</a>

source: Resend confirmation instructions
fr: Renvoyer les instructions de confirmation
pt: Enviar de volta instruções de confirmação
sr: Ponovo pošalјi instrukcije potvrde

source: Submit
fr: Soumettre
pt: Submeter
sr: Podnesi

source: Dashboard
fr: Tableau de bord
pt: Painel de instrumentos
sr: Pregled

source: Site metrics and activity
fr: Métriques et activité du site
pt: Métricas e actividade do sítio
sr: Metrike i aktivnost sajta

source: activity
fr: activité
pt: actividade
sr: aktivnost

source: Site dashboard
fr: Tableau de bord du site

source: Datasets related to the town of %(name)s with INSEE code %(code)s
fr: Jeux de données relatifs à la commune %(name)s avec le code INSEE %(code)s

source: Territories
fr: Territoires

source: Town:
fr: Commune :
pt: Cidade :
sr: Grad:

source: INSEE code:
fr: Code INSEE :
pt: Código INSEE :
sr: INSEE kod:

source: Datasets related to the county of %(name)s with INSEE code %(code)s
fr: Jeux de données relatifs à la commune %(name)s avec le code INSEE %(code)s
pt: Conjuntos de dados comunitários %(name)s com código INSEE %(code)s
sr: Skupovi podataka povezani sa okrugom %(name)s sa INSEE kodom %(code)s

source: Region:
fr: Région :
pt: Região :

source: French regions
fr: Régions françaises
pt: Regiões francesas
sr: Regioni

source: Work in progress
fr: Travail en cours
pt: Trabalho em curso
sr: Rad u toku

source: The territories pages are currently being renovated to improve user experience.
fr: La page des territoires est en cours de rénovation pour améliorer l'expérience utilisateur.

source: Sorted alphabetically:
fr: Trié par ordre alphabétique :

source: Datasets related to the region of %(name)s with INSEE code %(code)s
fr: Jeux de données relatifs à la région %(name)s avec le code INSEE %(code)s
pt: Região %(name)s conjuntos de dados com o código INSEE %(code)s
sr: Skupovi podataka koji su povezani sa regionom %(name)s sa INSEE kodom %(code)s

source: Administrative level
fr: Niveau administratif
pt: Nível administrativo
sr: Administrativni nivo

source: The territories pages are no longer maintained. We are working on new territories features.
fr: Les pages des territoires ne sont plus maintenues. Nous travaillons à de nouvelles fonctionnalités relatives aux territoires.

source: If you want your datasets to appear in that list, the geographical zone associated must be the exact same one of that territory (%(code)s).
fr: Si vous souhaitez que vos jeux de données apparaissent dans cette liste, la zone géographique associée doit être identique à celle de ce territoire (%(code)s).
pt: Se quiser que os seus conjuntos de dados apareçam nesta lista, a área geográfica associada deve ser idêntica à deste território (%(code)s).
sr: Ukoliko želite da se vaš skup podataka pojavi na toj listi, dodelјena geografska zona mora biti ista kao od teritorije(%(code)s).

source: You want to add your own datasets to that list?
fr: Vous voulez ajouter vos propres jeux de données à cette liste ?
pt: Deseja adicionar os seus próprios conjuntos de dados a esta lista ?
sr: Želite da dodate vaš skup podataka na ovu listu?

source: Log in / Sign up
fr: Se connecter / S'inscrire
pt: Login / Registo
sr: Prijava/Registracija

source: and create files for that territory.
fr: et créer des fichiers pour ce territoire.

source: See the %(total)s results
fr: Voir les %(total)s résultats
pt: Ver %(total)s resultados
sr: Vidite %(total)s rezultata

source: No results found
fr: Aucun résultat trouvé
pt: Não foram encontrados resultados
sr: Nije pronađen nijedan rezultat

source: %(topic)s datasets
fr: Jeux de données %(topic)s
pt: Conjuntos de dados %(topic)s
sr: %(topic)s setovi podataka

source: %(site)s %(topic)s related datasets
fr: Jeux de données liés à %(topic)s sur %(site)s
pt: Conjuntos de dados relacionados com %(topic)s em %(site)s
sr: %(site)s %(topic)s povezani setovi podataka

source: topic
fr: thématique
pt: temática
sr: tema

source: %(topic)s reuses
fr: Réutilisations %(topic)s
pt: Reutilização %(topic)s
sr: %(topic)s ponovne upotrebe

source: %(site)s %(topic)s related reuses
fr: Réutilisations liées à %(topic)s sur %(site)s
pt: Reutilizações relacionadas com %(topic)s em %(site)s
sr: %(site)s %(topic)s povezane ponovne upotrebe

source: Activity
fr: Activité
pt: Actividade
sr: Aktivnost

source: %(site)s %(username)s profile
fr: Profil de %(username)s sur %(site)s
pt: Perfil de %(username)s em %(site)s
sr: %(site)s %(username)s profil

source: user
fr: utilisateur
pt: utilizador
sr: korisnik

source: profile
fr: profil
pt: perfil
sr: profil

source: User's admin profile
fr: Profil admin de l'utilisateur
pt: Perfil de administrador do utilizador
sr: Korisnikov admin profil

source: %(num)d followed
fr: %(num)d suivi
pt: %(num)d acompanhamento
sr: %(num)d prati

source: Browse the datasets of this user.
fr: Parcourir les jeux de données de cet utilisateur.

source: Browse the reuses of this user.
fr: Parcourir les réutilisations de cet utilisateur.

source: %(user)s has not yet published any dataset
fr: %(user)s n'a pas encore publié de jeu de données
pt: %(user)s ainda não publicou um conjunto de dados
sr: %(user)s nije još uvek objavio nijedan skup podataka

source: %(user)s has no follower
fr: %(user)s n'a pas d'abonnés
pt: %(user)s não tem subscritores
sr: %(user)s nema pratilaca

source: Following
fr: Abonné à
pt: Subscreveu
sr: Prati

source: Follow %(num)d dataset
fr: Suit %(num)d jeu de données
pt: Segue %(num)d conjunto de dados
sr: Prati %(num)d skup podataka

source: Follow %(num)d reuse
fr: Suit %(num)d réutilisation
pt: Segue %(num)d reutilização
sr: Prati %(num)d primer upotrebe

source: Follow %(num)d organization
fr: Suit %(num)d organisation
pt: Segue %(num)d organização
sr: Prati %(num)d organizaciju

source: Follow %(num)d user
fr: Suit %(num)d utilisateur
pt: Segue %(num)d utilizador
sr: Prati %(num)d korisnika

source: %(user)s is not following anyone
fr: %(user)s ne suit personne
pt: %(user)s não segue ninguém
sr: %(user)s ne prati nikog

source: %(site)s user search
fr: Recherche d'utilisateurs %(site)s
pt: Pesquisa de utilizadores %(site)s
sr: %(site)s pretraga korisnika

source: users
fr: utilisateurs
pt: utilizadores
sr: korisnici

source: %(user)s has not yet published any reuse
fr: %(user)s n'a pas encore publié de réutilisation
pt: %(user)s ainda não publicou uma reutilização
sr: %(user)s još nije objavio nijedan primer upotrebe

source: Last datasets
fr: Derniers jeux de données
pt: Últimos conjuntos de dados
sr: Poslednji skupovi podataka

source: %(num)d Main file
fr: %(num)d Fichier principal

source: %(num)d Update
fr: %(num)d Mise à jour

source: %(num)d Code repository
fr: %(num)d Dépôt de code

source: %(num)d Other
fr: %(num)d Autre

source: Last reuses
fr: Dernières réutilisations
pt: Reutilizações mais recentes
sr: Poslednji primeri upotrebe

source: Transfer
fr: Transférer
pt: Transferir
sr: Prenos

source: captcha_input
pt: entrada_captcha

source: Transport
pt: Transporte

source: Licences
pt: Licenças
sr: Licence

source: Administration
pt: Administração
sr: Administracija

source: Discussions
pt: Discussões
sr: Diskusije

source: Actions
pt: Acções
sr: Akcije

source: Private
pt: Privado
sr: Privatno

source: Description
pt: Descrição
sr: Opis

source: This dataset is private and will not be visible by other users
pt: Este conjunto de dados é privado e não será visível para outros utilizadores
sr: Ovaj skupo podataka je privatan i neće biti vidlјiv od drugih korisnika

source: Page 1
pt: Página 1
sr: Strana 1

source: Page %(num)s
pt: Página %(num)s
sr: Strana %(num)s

source: Message
pt: Mensagem
sr: Poruka

source: This reuse is private and will not be visible by other users
pt: Esta reutilização é privada e será invisível para outros utilizadores
sr: Ovaj primer upotrebe je privatan i neće biti vidlјiv ostalim korisnicima

source: Type
pt: Tipo
sr: Tip

source: The Open Data
sr: Otvoreni podaci

source: Support
sr: Podrška

source: Social networks
sr: Društvene mreže

source: RSS feed
sr: RSS Fid

source: Newsletter
sr: Bilten

source: Go to Etalab’s blog
sr: Etalab blog

source: A DINUM department
sr: DINUM odsek

source: This dataset come from an external portal.&nbsp;<a href='{external_source}'>View the original source.</a>
sr: Ovaj skup podataka dolazi sa spolјnjeg portala.&nbsp;<a href='{external_source}'>Vidi originali izvor.</a>

source: Extras
sr: Dodaci

source: The identity of this public service is certified by %(certifier)s
sr: Identitet ovog javnog servisa je sertifikovan od strane %(certifier)s

source: Participate
sr: Učestvujte

source: Create or find your organization
sr: Kreirajte ili pronađite vašu organizaciju

source: Go to documentation
sr: Idite na dokumentaciju

source: Publish a dataset
sr: Objavite skup podataka

source: Community activity
sr: Aktivnost zajednice

source: Datasets related to the town of %(name)s with INSEE code %(code)s and postal code %(postal)s
sr: Skupovi podataka povezani sa gradom %(name)s sa INSEE kodom %(code)s ipoštanskim kodom %(postal)s

source: County:
sr: Okrug:

source: Postal code:
sr: Poštanski kod:

source: Population:
sr: Populacija:

source: Population
sr: Populacija

source: This territory has been replaced by:
sr: Ova teritorija je zamenjena sa:

source: since
sr: od

source: The user page is currently being renovated to improve user experience.
sr: Korisnikova strana se trenutno renovira radi pobolјšanja korisničkog iskustva.

source: %(num)d dataset
sr: %(num)d skup podataka

source: %(num)d reuse
sr: %(num)d primer upotrebe

source: Community
sr: Zajedica
