Repository: datagouv/udata-front
Catalog: udata_front/theme/gouvfr/translations/*/LC_MESSAGES/gouvfr.po
Languages: fr, pt, sr

source: The server encountered an internal error and was unable to complete your request. Either the server is overloaded or there is an error in the application.
fr: Le serveur a rencontré une erreur interne et n'a pas été capable de compléter votre requête. Soit le serveur est surchargé ou il y a une erreur dans l'application.
pt: O servidor encontrou um erro interno e não foi capaz de completar o seu pedido. Ou o servidor está sobrecarregado ou há um erro na aplicação.
sr: Serveru se dogodila unutrašnja greška i nije uspeo da odgovori na vaš zahtev. Ili je server preopterećen ili postoji neka greška u aplikaciji.

source: Error %(code)s
fr: Erreur %(code)s
pt: Erro %(code)s
sr: Greška %(code)s

source: Following since %(date)s
fr: Abonné depuis %(date)s
pt: Assinante desde %(date)s
sr: Prati od %(date)s

source: You're here:
fr: Vous êtes ici :

source: The identity of this organization is certified by %(certifier)s
fr: L'identité de cette organisation est certifiée par %(certifier)s

source: Expected format : name@domain.fr
fr: Format attendu : nom@domain.fr

source: Copy this
fr: Copier ceci
pt: Copie isto
sr: Kopiraj ovo

source: Share, improve and reuse public data
fr: Partagez, améliorez et réutilisez les données publiques
pt: Partilhar, melhorar e reutilizar dados públicos
sr: Podelite, pobolјšajte i koristite podatke

source: First page
fr: Première page
pt: Primeira página
sr: Prva strana

source: Previous page
fr: Page précédente
pt: Página anterior
sr: Prethodna strana

source: Next page
fr: Page suivante
pt: Próxima página
sr: Sledeća strana

source: Last page
fr: Dernière page
pt: última página
sr: Poslednja strana

source: Metadata quality:
fr: Qualité des métadonnées :
pt: Qualidade dos metadados :

source: Data description filled
fr: Description des données renseignée
pt: Descrição dos dados preenchidos

source: Data description empty
fr: Description des données non renseignée
pt: Descrição dos dados não preenchidos

source: Files documented
fr: Fichiers documentés

source: Files documentation missing
fr: Documentation des fichiers manquante

source: License filled
fr: Licence renseignée
pt: Licença preenchida

source: No license set
fr: Licence non renseignée
pt: Licença não preenchida

source: Update frequency followed
fr: Fréquence de mise à jour respectée
pt: Frequência de actualizações respeitada

source: Update frequency not followed
fr: Fréquence de mise à jour non respectée
pt: Frequência de actualização não respeitada

source: Update frequency not set
fr: Fréquence de mise à jour non renseignée
pt: Frequência de actualização não especificada

source: File formats are open
fr: Formats de fichiers standards
pt: Formatos de ficheiros padrão

source: File formats are closed
fr: Formats de fichiers non standards
pt: Formatos de ficheiro não normalizados

source: Temporal coverage filled
fr: Couverture temporelle renseignée
pt: Cobertura de tempo fornecida

source: Temporal coverage not set
fr: Couverture temporelle non renseignée
pt: Cobertura de tempo não fornecida

source: Spatial coverage filled
fr: Couverture spatiale renseignée
pt: Cobertura espacial fornecida

source: Spatial coverage not set
fr: Couverture spatiale non renseignée
pt: Cobertura espacial não fornecida

source: All files are available
fr: Tous les fichiers sont disponibles

source: Some files are unavailable
fr: Certains fichiers ne sont pas disponibles

source: Learn more about this indicator - opens a new window
fr: En savoir plus sur cet indicateur - ouvre une nouvelle fenêtre

source: Learn more about this indicator
fr: En savoir plus sur cet indicateur
pt: Mais sobre este indicador

source: Metadata quality
fr: Qualité des métadonnées

source: Metadata quality may be misleading since metadata info may have been lost from original source. We're currently working on improving this.
fr: La qualité des métadonnées peut être trompeuse car les métadonnées de la source originale peuvent avoir été perdues lors de leur récupération. Nous travaillons actuellement à améliorer la situation.

source: Sort by
fr: Trier par
pt: ordenar por
sr: Raspored prema

source: Relevance
fr: Pertinence
pt: Relevância
sr: Relevantnost

source: Ascending
fr: Croissant
pt: Crescente
sr: Rastuće

source: Descending
fr: Décroissant
pt: Decrescente
sr: Opadajuće

source: Export
fr: Exporter
pt: Exportar
sr: Izvoz

source: More results…
fr: Plus de résultats…
pt: Mais resultados…
sr: Još rezultata...

source: Results %(start)s to %(end)s on %(total)s found
fr: Résultats %(start)s à %(end)s sur %(total)s trouvés
pt: Resultados %(start)s para %(end)s em %(total)s encontrados
sr: Rezultati od %(start)s do %(end)s od ukupno %(total)s pronađenih

source: No result found
fr: Aucun résultat trouvé
pt: Não foram encontrados resultados
sr: Nema rezultata

source: Sort by:
fr: Trier par :
pt: ordenar por:

source: Drag a file here
fr: Glisser un fichier ici
pt: Arraste um ficheiro aqui
sr: Prevucite fajl ovde

source: or
fr: ou
pt: ou
sr: ili

source: Select a file from your computer
fr: Selectionnez un fichier de votre ordinateur
pt: Seleccione um ficheiro a partir do seu computador
sr: Odaberite fajl sa vašeg računara

source: Your account has now been deleted
fr: Votre compte est maintenant supprimé
pt: A sua conta é agora apagada
sr: Vaš nalog je sada obrisan

source: %(user)s has certified your organization "%(name)s"
fr: %(user)s a certifié votre organisation "%(name)s"
pt: %(user)s certificou a sua organização "%(name)s"
sr: %(user)s je sertifikovao vašu organizaciju "%(name)s"

source: See the badge
fr: Voir le badge
pt: Ver o emblema
sr: Vidite bedž

source: %(user)s has identified your organization "%(name)s" as public service
fr: %(user)s a identifié votre organisation "%(name)s" comme étant un service public
pt: %(user)s identificou a sua organização "%(name)s" como um serviço público
sr: %(user)s je identifikovao vašu organizaciju "%(name)s" kao javnu servis

source: on your browser.
fr: dans votre navigateur
pt: no seu browser
sr: na vašem pretraživaču.

source: View this email %(link)s
fr: Voir cet email %(link)s
pt: Ver este email %(link)s
sr: Vidite ovaj mejl %(link)s

source: Hi %(user)s
fr: Bonjour %(user)s
pt: Olá %(user)s
sr: Zdravo %(user)s

source: See you soon on the platform
fr: A bientôt sur la plateforme
pt: Vejo-o em breve na plataforma
sr: Vidimo se uskoro na platformi

source: The %(site)s team
fr: L'équipe de %(site)s
pt: A equipa de %(site)s
sr: %(site)s tim

source: %(user)s closed an discussion on your %(type)s %(subject)s
fr: %(user)s a fermé une discussion sur %(type)s %(subject)s
pt: %(user)s encerrou uma discussão sobre %(type)s %(subject)s
sr: %(user)s je zatvorio diskusiju na vaš %(type)s %(subject)s

source: Title
fr: Titre
pt: Título
sr: Naslov

source: See the discussion
fr: Voir la discussion
pt: Ver a discussão
sr: Vidite diskusiju

source: Some of your datasets need to be updated according to the frequency you set:
fr: Certains de vos jeux de données doivent être publiés d'après la fréquence de mise à jour que vous avez définie :
pt: Alguns dos seus conjuntos de dados devem ser publicados de acordo com a frequência de actualização que tenha definido :
sr: Neki od vaših skupova podataka treba da budu obnovlјeni prema učestalosti koju postavite:

source: Dataset "%(dataset_title)s" last update is on %(published_date)s.
fr: La dernière mise à jour du jeu de données "%(dataset_title)s" était le %(published_date)s.
pt: A última actualização do conjunto de dados "%(dataset_title)s"foi a %(published_date)s.
sr: Skup podataka "%(dataset_title)s" je imao poslednju obnovu %(published_date)s.

source: Given the set frequency (%(dataset_frequency)s) update was due %(due_update_days)s days ago.
fr: D'après la fréquence choisie (%(dataset_frequency)s) la mise à jour aurait dû avoir lieu il y a %(due_update_days)s jours.
pt: De acordo com a frequência escolhida (%(dataset_frequency)s) a actualização deveria ter tido lugar %(due_update_days)s à dias.
sr: Uzevši u obzir zadatu učestalost (%(dataset_frequency)s) obnavlјanje kasni %(due_update_days)s dana.

source: Update the dataset and associated files
fr: Mettez à jour le jeu de données et les fichiers associés

source: Your membership for the organization "%(org)s" has been refused
fr: Votre demande d'adhésion à l'organisation "%(org)s" a été refusée
pt: O seu pedido de adesão à organização "%(org)s"foi recusado
sr: Vaše članstvo za organizaciju "%(org)s" je odbijeno

source: Refusal reason
fr: Motif de refus
pt: Motivo de recusa
sr: Razlog odbijanja

source: As an administrator of "%(org)s" you are being informed than a new membership request from %(user)s is pending for validation
fr: En tant qu'administrateur de "%(org)s" vous êtes informé qu'une nouvelle demande d'adhésion de %(user)s est en attente de validation
pt: Como director de "%(org)s"é informado de que um novo pedido de adesão de %(user)s está pendente de validação
sr: Kao administrator od "%(org)s" informisani ste da novi zahtev za članstvo od korisnika %(user)s čeka na validaciju

source: See the request
fr: Voir la demande
pt: Ver o pedido
sr: Vidite zahtev

source: %(user)s submitted a new discussion on your %(type)s %(subject)s
fr: %(user)s a soumis une nouvelle discussion sur votre %(type)s %(subject)s
pt: %(user)s submeteu uma nova discussão sobre o seu %(type)s %(subject)s
sr: %(user)s je postavio novu diskusiju na vaš %(type)s %(subject)s

source: %(user)s commented an discussion on your %(type)s %(subject)s
fr: %(user)s a commenté une discussion sur votre %(type)s %(subject)s
pt: %(user)s comentou sobre uma discussão sobre o seu %(type)s %(subject)s
sr: %(user)s je komentarisao diskusiju na vaš %(type)s %(subject)s

source: %(user)s followed you
fr: %(user)s vous a suivi
pt: %(user)s seguiu-o
sr: %(user)s vas sada prati

source: See his profile
fr: Voir son profil
pt: Ver o seu perfil
sr: Vidite profil

source: %(user)s followed your organization %(org)s
fr: %(user)s a suivi votre organisation %(org)s
pt: %(user)s monitorizar a sua organização %(org)s
sr: %(user)s sada prati vašu organizaciju %(org)s

source: Congratulations, you are now a member of the organization "%(org)s"
fr: Félicitations, vous êtes maintenant membre de l'organisation "%(org)s"
pt: Parabéns, é agora um membro da organização"%(org)s"
sr: Čestitamo, sada ste član organizacije "%(org)s"

source: See the organization page
fr: Voir la page de l'organisation
pt: Veja a página da organização
sr: Vidite stranu organizacije

source: A new reuse of your dataset %(dataset)s has been published
fr: Une nouvelle réutilisation de votre jeu de données %(dataset)s a été publiée
pt: Uma nova reutilização do seu %(dataset)s foi publicada
sr: Novi primer upotrebe vašeg ckupa podataka %(dataset)s je objavlјena

source: See the reuse
fr: Voir la réutilisation
pt: Ver a reutilização
sr: Vidite primer upotrebe

source: See on the dataset page
fr: Voir sur la page du jeu de données
pt: Ver a página do conjunto de dados
sr: Vidite na strani skupova podataka

source: This is a test mail
fr: Ceci est un mail de test
pt: Este é um email de teste
sr: Ovo je testni mejl

source: If you read this, your mail configuration is working
fr: Si vous lisez ceci, votre configuration fonctionne
pt: Se ler isto, a sua configuração está a funcionar
sr: Ako ovo čitate, vaša mejl konfiguracija radi.

source: Your password has been changed.
fr: Votre mot de passe a été changé.
pt: A sua palavra-passe foi alterada.
sr: Vaša lozinka je promenjena.

source: If you did not change your password, click below to reset it.
fr: Si vous n’avez pas modifié votre mot de passe, cliquez ci-dessous pour le réinitialiser.
pt: Se não alterou a sua palavra-passe, clique abaixo para a repor.
sr: Ako vi niste promenili lozinku, kliknite ispod da je resetujete.

source: Reset password
fr: Réinitialiser votre mot de passe
pt: Redefinir a sua palavra-passe
sr: Reset lozinke

source: Please confirm your email through the link below:
fr: Veuillez confirmer votre adresse email en suivant le lien ci-dessous :
pt: Por favor, confirme o seu endereço de correio electrónico seguindo a ligação abaixo :
sr: Molimo potvrdite vašu mejl adresu putem veze ispod:

source: Confirm my account
fr: Confirmer mon compte
pt: Confirmar a minha conta
sr: Potvrdi moj nalog

source: You can log into your account through the link below:
fr: Vous pouvez vous connecter à votre compte via le lien ci-dessous :
pt: Pode iniciar sessão na sua conta através do link abaixo :
sr: Možete se prijaviti na ovaj nalog putem veze ispod:

source: Login now
fr: Se connecter maintenant
pt: Ligue agora
sr: Prijavite se sada

source: Someone has requested a password reset for your %(site)s account. If you didn't, please ignore this email.
fr: Quelqu'un a demandé une réinitialisation du mot de passe votre compte %(site)s. Si ce n'est pas vous, veuillez ignorer cet email.
pt: Alguém solicitou a redefinição de uma palavra-passe para a sua %(site)s conta. Se não for você, por favor ignore este e-mail.
sr: Neko je zahtevao reset lozinke za vaš %(site)s nalog. Ako vi niste, molimo ignorišite ovaj mejl.

source: To reset your password, please confirm your request through the link below:
fr: Pour réinitialiser votre mot de passe, veuillez confirmer votre demande avec le lien ci-dessous:
pt: Para redefinir a sua palavra-passe, confirme o seu pedido com o link abaixo:
sr: Za reset lozinke, molimo potvrdite vaš zahtev putem veze ispod:

source: Reset my password
fr: Réinitialiser mon mot de passe
pt: Redefinir a minha palavra-passe
sr: Resetuj mi lozinku

source: Your password for %(site)s has been reset.
fr: Votre mot de passe pour %(site)s a été réinitialisé.
pt: A sua palavra-passe para %(site)s foi redefinida.
sr: Vaša lozinka za %(site)s je resetovana.

source: Welcome to %(site)s!
fr: Bienvenue sur %(site)s !
pt: Bem-Vindo ao %(site)s !
sr: Dobrodošli na %(site)s!

source: To activate your account, please confirm your email address through the link below:
fr: Pour activer votre compte, veuillez confirmer votre adresse email par le lien ci-dessous:
pt: Para activar a sua conta, por favor confirme o seu endereço de correio electrónico utilizando a ligação abaixo:
sr: Da aktivirate nalog, molimo potvrdite vašu mejl adresu putem veze ispod:

source: Confirm now
fr: Confirmer maintenant
pt: Confirme agora
sr: Potvrdite sada

source: <strong class="fr-mr-1v">%(num)d</strong> dataset
fr: <strong class="fr-mr-1v">%(num)d</strong> jeu de données
pt: <strong class="fr-mr-1v">%(num)d</strong> Conjuntos de dados

source: organization
fr: organisation
pt: organização
sr: organizacija

source: Newest
fr: Les plus récents
pt: O mais recente

source: Oldest
fr: Les plus anciens
pt: O mais antigo

source: Modify organization
fr: Modifier l'organisation
pt: Mudar a organização
sr: Promenite organizaciju

source: This organization has been deleted. This will be permanent in the next 24 hours
fr: Cette organisation a été supprimée. Cela sera définitif dans les prochaines 24 heures
pt: Esta organização foi abolida. Isto será finalizado nas próximas 24 horas
sr: Ova organizacija je obrisana. Ovo će biti trajno u narednih 24 časa

source: Presentation
fr: Présentation

source: This organization hasn't published any datasets yet.
fr: Cette organisation n'a pas encore publié de jeux de données.

source: What's a dataset ?
fr: Qu'est-ce qu'un jeu de données ?

source: This organization hasn't published any reuses yet.
fr: Cette organisation n'a pas encore publié de réutilisations.

source: Members
fr: Membres
pt: Membros
sr: Članovi

source: Pending request to join this organization
fr: Demande en cours pour rejoindre cette organisation
pt: Está em curso o pedido de adesão a esta organização
sr: Otvoreni zahtevi za pristup ovoj organizaciji

source: Technical details
fr: Informations techniques
pt: Informação técnica
sr: Tehnički detalјi

source: %(site)s organization search
fr: Recherche d'organisation sur %(site)s
pt: Procura de uma organização em %(site)s
sr: %(site)s pretraga organizacije

source: organizations
fr: organisations
pt: organizações
sr: organizacije

source: Search among %(count)s organizations on %(site)s
fr: Rechercher parmi les %(count)s organisations sur %(site)s
pt: Pesquisar entre as %(count)s organizações em %(site)s

source: Search an organization
fr: Rechercher une organisation
pt: Procura de uma organização

source: %(site)s organization publishing form
fr: Formulaire de publication d'une organisation sur %(site)s

source: Published on %(date)s
fr: Publié le %(date)s
pt: Publicado em %(date)s
sr: Objavlјeno %(date)s

source: This post is a draft and will not be visible by other users
fr: Cet article est un brouillon et ne sera pas visible par les autres utilisateurs
pt: Este artigo é um rascunho e não será visível para outros utilizadores
sr: Ova objava je u pripremi i neće biti vidlјiva drugima

source: This post has been deleted. This will be permanent in the next 24 hours
fr: Cet article a été supprimé. Cel sera permanent dans les prochaines 24h.
pt: Este artigo foi retirado. A célula será permanente nas próximas 24 horas.
sr: Ova objava je obrisana. Ovo će biti trajno u narednih 24 časa

source: Navigate in the post collection
fr: Naviguer parmi les actualités

source: Previous post
fr: Article précédent
pt: Artigo anterior
sr: Prethodna objava

source: All posts
fr: Tous les articles
pt: Todos os artigos
sr: Sve objave

source: Next post
fr: Article suivant
pt: Artigo seguinte
sr: Sledeća objava

source: Posts
fr: Articles
pt: Artigos
sr: Blog

source: %(site)s posts
fr: Articles de %(site)s
pt: Artigos de %(site)s
sr: %(site)s objave

source: posts
fr: articles
pt: artigos
sr: objave

source: To stay up-to-date, you can subscribe to
fr: Pour ne rien manquer, de l’actualité de data.gouv.fr et de l’open data, inscrivez-vous à
pt: para garantir que não perca nenhuma das últimas notícias em dados.gov.pt e dados abertos, subscreva
sr: Da bi bili blagovremno informisani, pretplatite se

source: our newsletter.
fr: notre infolettre.
pt: a nossa newsletter.
sr: naš bilten

source: Published on
fr: Publiée le
pt: Publicado em
sr: Objavlјeno

source: Read more
fr: Lire plus
pt: Leia mais
sr: Pročitajte više

source: reuse
fr: réutilisation
pt: reutilização
sr: primer upotebe

source: This reuse is a draft and will not be visible by other users
fr: Cette réutilisation est un brouillon et ne sera pas visible par les autres utilisateurs

source: This reuse has been deleted. This will be permanent in the next 24 hours
fr: Cette réutilisation a été supprimée. Cela sera permanent dans les prochaines 24 heures
pt: Esta reutilização foi removida. Isto será permanente dentro das próximas 24 horas
sr: Ovaj primer upotrebe je obrisan. Ovo će biti trajno u narednih 24 časa

source: Topic
fr: Thématique
pt: Temática
sr: Tema

source: There are no discussions for this reuse yet.
fr: Il n'y a pas encore de discussion pour cette réutilisation.

source: %(num)d reuse from the same creator
fr: %(num)d réutilisation du même créateur

source: Reuses from the same creator
fr: Réutilisations du même créateur

source: There are no other reuses from this creator.
fr: Il n'y a pas d'autres réutilisations de ce créateur.

source: %(site)s reuse search
fr: Recherche de réutilisations sur %(site)s
pt: Pesquisa de reutilizações em %(site)s
sr: %(site)s pretraga primera upotrebe

source: reuses
fr: réutilisations
pt: reutilizações
sr: primera upotrebe

source: Health
fr: Santé
pt: Saúde
sr: Zdravlјe

source: Transport and mobility
fr: Transports et mobilité
pt: Transporte e mobilidade
sr: Transport i mobilnost

source: Housing and development
fr: Aménagement du territoire et logement
pt: Planeamento espacial e habitação
sr: Stanovanje i razvoj

source: Food and agriculture
fr: Alimentation et agriculture
pt: Alimentação e agricultura
sr: Hrana i polјoprivreda

source: Culture and recreation
fr: Culture et loisirs
pt: Cultura e lazer
sr: Kultura i rekreacija

source: Economy and business
fr: Économie et entreprise
pt: Economia e negócios
sr: Ekonomija i biznis

source: Environment and energy
fr: Environnement et énergie
pt: Ambiente e energia
sr: Životna sredina i energija

source: Work and training
fr: Emploi et formation
pt: Emprego e formação
sr: Rad i trening

source: Politics and public life
fr: Politique et vie publique
pt: Política e vida pública
sr: Politika i javni život

source: Safety and security
fr: Sécurité
pt: Segurança
sr: Sigurnost i zaštita

source: Education and research
fr: Éducation et recherche
pt: Educação e pesquisa
sr: Obrazovanje i istraživanje

source: Society and demography
fr: Société et démographie
pt: Sociedade e demografia
sr: Društvo i demografija

source: Law and justice
fr: Droit et justice
pt: Direito e justiça
sr: Zakon i pravo

source: Open data tools
fr: Outils open data
pt: Ferramentas de dados abertos
sr: Alati otvorenih podataka

source: Others
fr: Autres
pt: Outros
sr: Ostali

source: Search among %(count)s reuses on %(site)s
fr: Rechercher parmi les %(count)s réutilisations sur %(site)s
pt: Pesquisa de %(count)s de reutilização em %(site)s

source: Search in datasets
fr: Rechercher dans les jeux de données
pt: Pesquisa em conjuntos de dados
sr: Pretraga skupova podataka

source: Search a reuse
fr: Rechercher une réutilisation
pt: Pesquisa de reutilização

source: All
fr: Tout
pt: Todos
sr: Sve

source: by
fr: par
pt: por

source: %(site)s reuse publishing form
fr: Formulaire de publication d'une réutilisation sur %(site)s

source: Change email
fr: Modifier l'adresse email

source: You want to change your email? Enter the new email below.
fr: Vous voulez changer votre adresse email ? Entrez le nouvel email ci-dessous.

source: Fields preceded by a star (<span class='required-field-star'>*</span>) are required.
fr: Les champs précédés d'une étoile (<span class='required-field-star'>*</span>) sont obligatoires.
pt: Campos precedidos por uma estrela (<span class='required-field-star'>*</span>) são obrigatórios.

source: Change Password
fr: Changer de mot de passe
pt: Alterar palavra-passe
sr: Promenite lozinku

source: You want to change your password? Enter your current password and new password below.
fr: Vous voulez changer votre mot de passe ? Entrez votre mot de passe actuel et votre nouveau mot de passe ci-dessous.

source: Reset Password
fr: Réinitialiser le mot de passe
pt: Redefinir palavra-passe
sr: Reset lozinke

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
fr: Vous avez oublié votre mot de passe ? Saisissez votre adresse email ci-dessous et nous vous enverrons les instructions pour en définir un nouveau.
pt: Esqueceu-se da sua palavra-passe? Introduza o seu endereço de e-mail abaixo e enviar-lhe-emos instruções para definir um novo endereço.
sr: Zaboravili ste lozinku? Unesite vašu lozinku ispod, i mi ćemo poslati mejlom instrukcije za postavku nove.

source: Javascript is required to use this page correctly.
fr: Javascript est nécessaire pour utiliser cette page correctement.

source: Retype the characters from the picture
fr: Saisissez les caractères de l'image
pt: Introduza os caracteres da imagem

source: Forgot your password?
fr: Mot de passe oublié ?
pt: Esqueceu-se da sua palavra-passe ?
sr: Zaboravili ste lozinku?

source: Recover your password
fr: Récupérer votre mot de passe
pt: Recupere a sua palavra-passe
sr: Oporavak vaše lozinke

source: Confirmation instructions not received?
fr: Instructions de confirmation non reçues ?
pt: Instruções de confirmação não recebidas ?
sr: Potvrda da instrukcije nisu primlјene?

source: Send the instructions again
fr: Renvoyer les instructions
pt: Instruções de devolução
sr: Pošalјite ponovo instrukcije

source: Log in with
fr: Se connecter avec

source: What is ProConnect ?
fr: Qu'est-ce que ProConnect ?
